jethrokuan/z
acomagu/fish-async-prompt
jorgebucaran/autopair.fish
gazorby/fish-abbreviation-tips
franciscolourenco/done
mattmc3/magic-enter.fish
jorgebucaran/fisher
budimanjojo/tmux.fish
pure-fish/pure
